{
  "iti84:2.1": "“Cercatori, quando tre persone appaiono nel mondo appaiono per il giovamento, l’agio, la compassione, la fortuna, il beneficio e la felicità di molte creature umane e divine.*** ",
  "iti84:2.2": "Quali tre? ",
  "iti84:2.3": "Il primo tipo di persona che appare nel mondo è uno che è arrivato alla verità, un Arahant, un Buddha perfettamente risvegliato, dalla sapienza e dalla condotta perfetta, fortunato, conoscitore del mondo, suprema guida di chi vuol essere guidato, maestro di Deva e di esseri umani, il Buddha, il Bhagavant. ",
  "iti84:2.4": "Insegna un Dhamma che è bello all’inizio, durante e dopo, sia nel significato che nella forma e rivela un tipo di vita religiosa completamente perfetta e pura. ** ",
  "iti84:2.5": "",
  "iti84:3.1": "Il secondo tipo di persona è un discepolo del maestro che è un arahant, che ha distrutto ogni compulsione (āsava), si è realizzato, ha fatto quello che doveva fare, ha posato il fardello, ha raggiunto il traguardo più benefico, ha reciso le catene dell’esistenza, si è liberato grazie alla corretta comprensione. *** ",
  "iti84:3.2": "Insegna un Dhamma che è bello all’inizio, durante e dopo, sia nel significato che nella forma e rivela un tipo di vita religiosa completamente perfetta e pura. ** ",
  "iti84:3.3": "",
  "iti84:4.1": "Il terzo è invece un discepolo di quel maestro: un apprendista ancora in cammino, molto istruito, che segue precetti e osservanze. ",
  "iti84:4.2": "Insegna un Dhamma che è bello all’inizio, durante e dopo, sia nel significato che nella forma e rivela un tipo di vita religiosa completamente perfetta e pura. ** ",
  "iti84:4.3": "",
  "iti84:5.1": "“Il primo maestro nel mondo è il grande rishi, ",
  "iti84:5.2": "poi il discepolo che si è completato (evoluto/coltivato) ",
  "iti84:5.3": "e infine l’apprendista ancora in cammino, ",
  "iti84:5.4": "molto istruito, che segue precetti e osservanze. ",
  "iti84:6.1": "Questi tre, migliori tra i Deva e gli esseri umani, ",
  "iti84:6.2": "sono apportatori di luce, parlano di Dhamma, ",
  "iti84:6.3": "aprono le porte del senza morte, ",
  "iti84:6.4": "affrancano* molta gente** dal giogo. ",
  "iti84:7.1": "Quelli che grazie a una eccezionale guida ",
  "iti84:7.2": "seguono la via ben indicata, ",
  "iti84:7.3": "ottengono così la fine della sofferenza, ",
  "iti84:7.4": "quelli solerti nel insegnamento del Fortunato.” "
}