{
  "sn56.11:0.1": "Budini govori tematski grupisani 56.11 ",
  "sn56.11:0.2": "2. Pokretanje točka učenja ",
  "sn56.11:0.3": "Govor o pokretanju točka učenja ",
  "sn56.11:1.1": "Jednom je Blaženi boravio kraj Vārāṇasīja, u Parku jelena, u Isipatani. ",
  "sn56.11:1.2": "Tu on ovako reče monasima: ",
  "sn56.11:2.1": "„Dve su, monasi, krajnosti u koje onaj ko je otišao u beskućnike ne bi trebalo da zapada. ",
  "sn56.11:2.2": "Koje dve? ",
  "sn56.11:2.3": "Vezanost za užitke čula, koja je niska, vulgarna, svojstvena prostim ljudima, neplemenita i ne donosi korist, a druga je vezanost za samomučenje, koja je bolna, neplemenita i ne donosi korist. ",
  "sn56.11:2.4": "Izbegavajući ove dve krajnosti, Tathāgata je savršeno razumeo srednji put, koji daje uvid i znanje, vodi smirenju, neposrednom znanju, probuđenju, nibbāni. ",
  "sn56.11:3.1": "A kakav je to srednji put što ga je Tathāgata savršeno razumeo, koji daje uvid i znanje, vodi smirenju, neposrednom znanju, probuđenju, nibbāni? ",
  "sn56.11:3.2": "To je upravo ovaj plemeniti osmostruki put: ",
  "sn56.11:3.3": "ispravno razumevanje, ispravna namera, ispravan govor, ispravni postupci, ispravno življenje, ispravan napor, ispravna svesnost i ispravna koncentracija. ",
  "sn56.11:3.4": "Upravo je to srednji put što ga je Tathāgata savršeno razumeo, koji daje uvid i znanje, vodi smirenju, neposrednom znanju, probuđenju, nibbāni? ",
  "sn56.11:4.1": "A ovo je, monasi, plemenita istina o patnji: ",
  "sn56.11:4.2": "rođenje je patnja, starost je patnja, bolest je patnja, smrt je patnja, biti sa onim što nam je mrsko jeste patnja, ne biti sa onim što nam je drago jeste patnja, ne dobiti ono što želimo jeste patnja. Rečju, pet sastojaka bića jesu patnja. ",
  "sn56.11:4.3": "Ovo je, monasi, plemenita istina o nastanku patnje. ",
  "sn56.11:4.4": "To je ona žudnja koja vodi novom rođenju, što združena sa oduševljavanjem i strašću, uvek nalazi novo uživanje, sad tu, sad tamo: ",
  "sn56.11:4.5": "žudnja za zadovoljstvima čula, žudnja za postojanjem i žudnja za nepostojanjem. ",
  "sn56.11:4.6": "Ovo je, monasi, plemenita istina o prestanku patnje. ",
  "sn56.11:4.7": "To je potpuno uklanjanje i nestanak, odustajanje, odricanje od, napuštanje i odbacivanje upravo te žudnje. ",
  "sn56.11:4.8": "A ovo je, monasi, plemenita istina o putu koji vodi do prestanka patnje. ",
  "sn56.11:4.9": "To je upravo ovaj plemeniti osmostruki put: ",
  "sn56.11:4.10": "ispravno razumevanje… ispravna koncentracija. ",
  "sn56.11:5.1": "’Ovo je plemenita istina o patnji.’ Takva se u meni javila vizija, javilo znanje, mudrost i uvid, javila se svetlost u vezi sa stvarima koje do tada niko nije čuo. ",
  "sn56.11:5.2": "’Ovu plemenitu istinu o patnji treba u potpunosti razumeti.’ Takva se u meni javila vizija… u vezi sa stvarima koje do tada niko nije čuo. ",
  "sn56.11:5.3": "’Ova plemenita istina o patnji je u potpunosti shvaćena.’ Takva se u meni javila vizija… u vezi sa stvarima koje do tada niko nije čuo. ",
  "sn56.11:6.1": "’Ovo je plemenita istina o nastanku patnje.’ Takva se u meni javila vizija… u vezi sa stvarima koje do tada niko nije čuo. ",
  "sn56.11:6.2": "’Ovu plemenitu istinu o nastanku patnje treba u potpunosti napustiti.’ Takva se u meni javila vizija… u vezi sa stvarima koje do tada niko nije čuo. ",
  "sn56.11:6.3": "’Ova plemenita istina o nastanku patnje je u potpunosti napuštena.’ Takva se u meni javila vizija… u vezi sa stvarima koje do tada niko nije čuo. ",
  "sn56.11:7.1": "’Ovo je plemenita istina o prestanku patnje.’ Takva se u meni javila vizija… u vezi sa stvarima koje do tada niko nije čuo. ",
  "sn56.11:7.2": "’Ovu plemenitu istinu o prestanku patnje treba ostvariti.’ Takva se u meni javila vizija… u vezi sa stvarima koje do tada niko nije čuo. ",
  "sn56.11:7.3": "’Ova plemenita istina o prestanku patnje je ostvarena.’ Takva se u meni javila vizija… u vezi sa stvarima koje do tada niko nije čuo. ",
  "sn56.11:8.1": "’Ovo je plemenita istina o putu koji vodi do prestanka patnje.’ Takva se u meni javila vizija… u vezi sa stvarima koje do tada niko nije čuo. ",
  "sn56.11:8.2": "’Tu plemenitu istinu o putu koji vodi do prestanka patnje treba razvijati.’ Takva se u meni javila vizija… u vezi sa stvarima koje do tada niko nije čuo. ",
  "sn56.11:8.3": "’Ta plemenita istina o putu koji vodi do prestanka patnje je razvijena.’ Takva se u meni javila vizija… u vezi sa stvarima koje do tada niko nije čuo. "
}