{
  "mn80:0.1": "Mittlere Lehrreden 80 ",
  "mn80:0.2": "Mit Vekhanasa ",
  "mn80:1.1": "So habe ich es gehört: ",
  "mn80:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn80:2.1": "Da ging der Wanderer Vekhanasa zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn80:2.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten stellte er sich zur Seite hin ",
  "mn80:2.3": "und drückte dieses innige Gefühl aus: ",
  "mn80:2.4": "„Das ist der höchste Glanz, das ist der höchste Glanz.“ ",
  "mn80:2.5": "„Aber Kaccāna, warum sagst du: ",
  "mn80:2.6": "‚Das ist der höchste Glanz, das ist der höchste Glanz‘? ",
  "mn80:2.7": "Was ist dieser höchste Glanz?“ ",
  "mn80:2.8": "„Herr Gotama, der höchste Glanz ist der Glanz, verglichen mit dem kein anderer Glanz höher oder erlesener ist.“ ",
  "mn80:2.9": "„Aber was ist dieser höchste Glanz, verglichen mit dem kein anderer Glanz höher oder erlesener ist?“ ",
  "mn80:2.10": "„Herr Gotama, der höchste Glanz ist der Glanz, verglichen mit dem kein anderer Glanz höher oder erlesener ist.“ ",
  "mn80:3.1": "„Kaccāna, du könntest noch lange so fortfahren. ",
  "mn80:3.2": "Du sagst: ‚Der höchste Glanz ist der Glanz, verglichen mit dem kein anderer Glanz höher oder erlesener ist.‘ Aber du beschreibst diesen Glanz nicht. ",
  "mn80:3.3": "Angenommen, ein Mann würde sagen: ",
  "mn80:3.4": "‚Ganz gleich, wer die erlesenste Dame im Land ist, sie ist es, die ich will, die ich begehre!‘ ",
  "mn80:3.5": "Man würde zu ihm sagen: ",
  "mn80:3.6": "‚Guter Mann, diese erlesenste Dame im Land, die du begehrst – weißt du, ob sie eine Adlige, eine Brahmanin, eine Landarbeiterin oder eine Hilfsarbeiterin ist?‘ ",
  "mn80:3.7": "Wenn er so gefragt würde, würde er sagen: ‚Nein.‘ ",
  "mn80:3.8": "Man würde zu ihm sagen: ",
  "mn80:3.9": "‚Guter Mann, diese erlesenste Dame im Land, die du begehrst – kennst du ihren Namen oder ihren Stamm? Weißt du, ob sie groß, klein oder mittelgroß ist? Ob ihre Haut schwarz, braun oder lohfarben ist? Aus welchem Dorf, welchem Marktflecken oder welcher Stadt sie stammt?‘ ",
  "mn80:3.10": "Wenn er so gefragt würde, würde er sagen: ‚Nein.‘ ",
  "mn80:3.11": "Man würde zu ihm sagen: ",
  "mn80:3.12": "‚Guter Mann, begehrst du eine, die du nie auch nur gekannt oder gesehen hast?‘ ",
  "mn80:3.13": "Wenn er so gefragt würde, würde er sagen: ‚Ja.‘ ",
  "mn80:3.14": "Was denkst du, Kaccāna? ",
  "mn80:3.15": "Wenn das so ist, stellt sich da nicht heraus, dass die Aussage dieses Mannes keine beweisbare Grundlage hat?“ ",
  "mn80:3.16": "„Sicherlich ist das so, Herr Gotama.“ "
}