{
  "mn83:0.1": "Mittlere Lehrreden 83 ",
  "mn83:0.2": "Über den König Maghadeva ",
  "mn83:1.1": "So habe ich es gehört: ",
  "mn83:1.2": "Einmal hielt sich der Buddha bei Mithilā in Maghadevas Mangowäldchen auf. ",
  "mn83:2.1": "Da lächelte der Buddha an einer bestimmten Stelle. ",
  "mn83:2.2": "Da dachte der Ehrwürdige Ānanda: ",
  "mn83:2.3": "„Was ist der Grund, was ist die Ursache, dass der Buddha gelächelt hat? ",
  "mn83:2.4": "Klargewordene lächeln nicht ohne Grund.“ ",
  "mn83:2.5": "Und Ānanda ordnete seine Robe über einer Schulter, erhob seine zusammengelegten Hände zum Buddha und sagte: ",
  "mn83:2.6": "„Was ist der Grund, was ist die Ursache, dass der Buddha gelächelt hat? ",
  "mn83:2.7": "Klargewordene lächeln nicht ohne Grund.“ ",
  "mn83:3.1": "„Es war einmal, Ānanda, eben hier in Mithilā ein gerechter und prinzipientreuer König mit Namen Maghadeva, ein großer König, der zu seiner Pflicht stand. ",
  "mn83:3.2": "Brahmanen und Hausbesitzer sowie die Menschen aus Stadt und Land behandelte er gerecht. ",
  "mn83:3.3": "Und er hielt am vierzehnten, fünfzehnten und achten Tag der Monatshälfte den Besinnungstag ein. ",
  "mn83:4.1": "Nachdem dann viele Jahre, viele hundert Jahre, viele tausend Jahre vergangen waren, wandte sich König Maghadeva an seinen Barbier: ",
  "mn83:4.2": "‚Mein lieber Barbier, wenn du auf meinem Kopf graue Haare wachsen siehst, sage es mir bitte.‘ ",
  "mn83:4.3": "‚Ja, Majestät‘, antwortete der Barbier. ",
  "mn83:4.4": "Nachdem dann viele Jahre, viele hundert Jahre, viele tausend Jahre vergangen waren, sah der Barbier auf dem Kopf des Königs graue Haare wachsen. ",
  "mn83:4.5": "Er sagte zum König: ",
  "mn83:4.6": "‚Die Götterboten haben sich dir gezeigt. Auf deinem Kopf kann man graue Haare wachsen sehen.‘ ",
  "mn83:4.7": "‚Nun, mein lieber Barbier, ziehe sie vorsichtig mit einer Pinzette heraus und lege sie mir auf die zusammengelegten Hände.‘ ",
  "mn83:4.8": "‚Ja, Majestät‘, antwortete der Barbier und tat wie geheißen. ",
  "mn83:4.9": "Der König gab dem Barbier ein Beute-Dorf, ließ den Kronprinzen rufen und sagte: "
}