{
  "mn137:0.1": "Discursos medios 137 ",
  "mn137:0.2": "Análisis de las seis dimensiones ",
  "mn137:1.1": "Así lo escuché: ",
  "mn137:1.2": "una vez, el Buda estaba en el jardín de Anāthapiṇḍika, en el bosque de Jeta en Sāvatthi. ",
  "mn137:1.3": "Ahí, se dirigió a los mendicantes. ",
  "mn137:1.4": "\"Mendicantes.\" ",
  "mn137:1.5": "\"Señor,\" le respondieron ellos. ",
  "mn137:1.6": "El Buda les dijo: ",
  "mn137:2.1": "\"Voy a enseñaros el análisis de las seis dimensiones. ",
  "mn137:2.2": "Escuchad con atención y hablaré.\" ",
  "mn137:2.3": "\"Por supuesto, señor,\" le respondieron. ",
  "mn137:3.1": "\"Tenéis que conocer las seis dimensiones internas y las seis dimensiones externas. Tenéis que conocer las seis clases de consciencias y las seis clases de contactos. Tenéis que conocer las dieciocho reflexiones mentales y los treinta y seis estados afectivos. En cuanto a estos últimos, abandonad uno apoyándoos en otro. El Noble está capacitado para enseñar a un grupo ya que practica tres cultivos de la presencia, y de entre los maestros capaces se le considera un guía insuperable para quienes buscan entrenarse. ",
  "mn137:3.2": "Este es el enunciado del análisis de las seis dimensiones. ",
  "mn137:4.1": "Al decir que tenéis que conocer las seis dimensiones internas, ",
  "mn137:4.2": "¿a qué me refería? ",
  "mn137:4.3": "Me refería a las dimensiones del ojo, el oído, la nariz, la lengua, el cuerpo y la mente. ",
  "mn137:5.1": "Al decir que tenéis que conocer las seis dimensiones externas, ",
  "mn137:5.2": "¿a qué me refería? ",
  "mn137:5.3": "Me refería a las dimensiones de las imágenes, los sonidos, los olores, los sabores, las sensaciones táctiles y las ideas. ",
  "mn137:6.1": "Al decir que tenéis que conocer las seis clases de consciencia, ",
  "mn137:6.2": "¿a qué me refería? ",
  "mn137:6.3": "Me refería a la consciencia visual, la consciencia auditiva, la consciencia olfativa, la consciencia gustativa, la consciencia corporal y la consciencia mental. ",
  "mn137:7.1": "Al decir que tenéis que conocer las seis clases de contacto, ",
  "mn137:7.2": "¿a qué me refería? ",
  "mn137:7.3": "Me refería al contacto visual, el contacto auditivo, el contacto olfativo, el contacto gustativo, el contacto corporal y el contacto mental. ",
  "mn137:8.1": "Al decir que tenéis que conocer las dieciocho reflexiones mentales, ",
  "mn137:8.2": "¿a qué me refería? ",
  "mn137:8.3": "Tras ver una imagen con el ojo, uno reflexiona sobre una imagen que causa felicidad, sobre una imagen que causa tristeza o sobre una imagen que causa ecuanimidad. ",
  "mn137:8.4": "Lo mismo tras escuchar un sonido con el oído, ",
  "mn137:8.5": "oler un olor con el olfato, ",
  "mn137:8.6": "notar un sabor con la lengua, ",
  "mn137:8.7": "notar una sensación táctil con el cuerpo ",
  "mn137:8.8": "y captar una idea con la mente: uno reflexiona sobre un estímulo que causa felicidad, sobre un estímulo que causa tristeza o sobre un estímulo que causa ecuanimidad. ",
  "mn137:9.1": "Al decir que tenéis que conocer los treinta y seis estados afectivos, ",
  "mn137:9.2": "¿a qué me refería? ",
  "mn137:9.3": "Hay seis felicidades domésticas y seis felicidades renunciantes, seis tristezas domésticas y seis tristezas renunciantes, seis ecuanimidades domésticas y seis ecuanimidades renunciantes. ",
  "mn137:10.1": "¿Cuáles son las seis felicidades domésticas? ",
  "mn137:10.2": "Cuando consideráis que es una ganancia obtener imágenes captadas con el ojo que son agradables, gratificantes, hermosas y relacionadas con lo mundano; o cuando recordáis las que obtuvisteis antes y que han pasado, desaparecido o cambiado, sentís felicidad. ",
  "mn137:10.3": "Este tipo de felicidad se llama felicidad doméstica. ",
  "mn137:10.4": "Lo mismo cuando consideráis que es una ganancia obtener sonidos captados con el oído, ",
  "mn137:10.5": "olores captados con el olfato, ",
  "mn137:10.6": "sabores captados con la lengua, ",
  "mn137:10.7": "sensaciones táctiles captadas con el cuerpo ",
  "mn137:10.8": "e ideas captadas con la mente que son agradables, gratificantes, hermosas y relacionadas con lo mundano; o cuando recordáis las que obtuvisteis antes y que han pasado, desaparecido o cambiado: sentís felicidad. ",
  "mn137:10.9": "Este tipo de felicidad se llama felicidad doméstica. ",
  "mn137:10.10": "",
  "mn137:11.1": "¿Y cuáles son las seis felicidades renunciantes? ",
  "mn137:11.2": "Cuando os dais cuenta de la impermanencia, cambio, desaparición y cese de las imágenes, al ver todas las imágenes presentes y pasadas tal y como son —temporales, cambiantes y una forma de malestar— sentís felicidad. ",
  "mn137:11.3": "Este tipo de felicidad se llama felicidad renunciante. ",
  "mn137:11.4": "Cuando os dais cuenta de la impermanencia, cambio, desaparición y cese de los sonidos, ",
  "mn137:11.5": "los olores, ",
  "mn137:11.6": "los sabores, ",
  "mn137:11.7": "las sensaciones táctiles ",
  "mn137:11.8": "y las ideas: al ver todas las presentes y pasadas tal y como son —temporales, cambiantes y una forma de malestar— sentís felicidad. ",
  "mn137:11.9": "Este tipo de felicidad se llama felicidad renunciante. ",
  "mn137:12.1": "¿Cuáles son las seis tristezas domésticas? ",
  "mn137:12.2": "Cuando consideráis que es una ganancia obtener imágenes captadas con el ojo, ",
  "mn137:12.4": "sonidos captados con el oído, ",
  "mn137:12.5": "olores captados con el olfato, "
}