{
  "iti38:2.1": "“Cercatori, due tipi di pensieri occorrono spesso al Tathāgata, all’Arahant, al Sammāsambuddha: ",
  "iti38:2.2": "pensieri di salvaguardia e pensieri di solitudine. ",
  "iti38:2.3": "Il Buddha (Tathāgata) si compiace e si delizia di non fare del male ",
  "iti38:2.4": "e perciò ha questo pensiero ricorrente: ",
  "iti38:2.5": "‘per via di questo comportamento io non faccio del male a nessuno, che abbia paura o meno.’ ",
  "iti38:3.1": "Il Tathāgata si compiace e si delizia della solitudine. ",
  "iti38:3.2": "e perciò ha questo pensiero ricorrente: ",
  "iti38:3.3": "‘qualsiasi cosa nociva è stata abbandonata.’ ",
  "iti38:4.1": "Dunque, cercatori, anche voi dovreste vivere compiacendovi e deliziandovi di non fare del male. ",
  "iti38:4.2": "Una volta che sarà così, avrete spesso questo pensiero spesso: ",
  "iti38:4.3": "‘per via di questo comportamento io non faccio del male a nessuno, che abbia paura o meno.’ ** ",
  "iti38:5.1": "Cercatori, meditate compiacendovi e deliziandovi della solitudine. * ",
  "iti38:5.2": ".. ",
  "iti38:5.3": "‘che cos’è nocivo? Cosa non è stata abbandonata? Cosa dovrei abbandonare?’ ",
  "iti38:6.1": "“Al Tathāgata, un Buddha che ha raggiunto l’irraggiungibile, ",
  "iti38:6.2": "gli sopraggiungono due pensieri: ",
  "iti38:6.3": "il primo menzionato è il pensiero di salvaguardia, ",
  "iti38:6.4": "mentre il secondo nominato è quello di solitudine. ",
  "iti38:7.1": "Ti dico che il gran saggio ha rimosso l’oscurità, è arrivato all’altra sponda, ",
  "iti38:7.2": "ha raggiunto il traguardo, si è ammaestrato, è senza impulsi (āsava), ",
  "iti38:7.3": "si è disintossicato dal veleno, ha distrutto la sete, è libero. ",
  "iti38:7.4": "Certamente questo saggio/sapiente indossa il suo ultimo corpo, ",
  "iti38:7.5": "ha lasciato la morte alle spalle, è andato oltre (ha trasceso) la vecchiaia. ",
  "iti38:8.1": "Come stando in piedi su un sasso in cima alla montagna ",
  "iti38:8.2": "si potrebbe vedere la popolazione che vive intorno, ",
  "iti38:8.3": "allo stesso modo il savio, radicato nel Dhamma, ",
  "iti38:8.4": "il veggente dal palazzo di sopra, ",
  "iti38:8.5": "privo di disperazione, guarda giù alla popolazione afflitta dalla sofferenza, ",
  "iti38:8.6": "sopraffatta da nascita e vecchiaia.” "
}