{
  "iti44:2.1": "“Cercatori, ci sono due stadi (condizioni?) del Nibbāna. ",
  "iti44:2.2": "Quali due? ",
  "iti44:2.3": "Lo stadio (condizione) del Nibbāna dove c’è ancora del carburante residuo, e quello dove non ce n’è. [combustibile ? combustione??? o alimentazione?? alimento? ###] ",
  "iti44:3.1": "E qual è lo stadio del Nibbāna dove c’è ancora del carburante residuo? ###** ",
  "iti44:3.2": "Qui un cercatore è un arahant, ha distrutto ogni impulso [è ininfluenzabile**] (āsava), si è realizzato, ha fatto quello che doveva fare, ha posato il fardello, ha raggiunto il traguardo più ambizioso, ha reciso le catene dell’esistenza, si è liberato grazie alla corretta comprensione. ",
  "iti44:3.3": "Gli rimangono intatti solo i cinque sensi, tramite i quali può provare esperienze gradevoli e sgradevoli, e sensazioni di benessere e malessere. ",
  "iti44:3.4": "Quando si elimina la passione, l’odio, e l’illusione, ",
  "iti44:3.5": "questo si chiama Nibbāna dove c’è ancora del carburante residuo. ",
  "iti44:4.1": "E qual è lo stadio del Nibbāna senza carburante residuo? ",
  "iti44:4.2": "Qui un cercatore è un arahant, ha distrutto ogni impulso [è ininfluenzabile**] (āsava), si è realizzato, ha fatto quello che doveva fare, ha posato il fardello, ha raggiunto il traguardo più ambizioso, ha reciso le catene dell’esistenza, si è liberato grazie alla corretta comprensione. *** ",
  "iti44:4.3": "Quando tutto ciò che viene sentito senza voluttà verrà freddato, ",
  "iti44:4.4": "questo si chiama Nibbāna dove non c’è carburante residuo.” ",
  "iti44:4.5": "",
  "iti44:4.6": "Il Buddha disse questo. ",
  "iti44:4.7": "A tal proposito si dice: ",
  "iti44:5.1": "“Questi due stadi del Nibbāna, sono stati spiegati da colui che è dotato di visione, ",
  "iti44:5.2": "è inamovibile e indipendente. ",
  "iti44:5.3": "Un primo stadio in cui, ",
  "iti44:5.4": "dopo la distruzione del passaggio all’esistenza, uno ha del carburante residuo in questa vita, ",
  "iti44:5.5": "e un altro successivo senza carburante residuo, ",
  "iti44:5.6": "in cui le esistenze finiscono completamente. ",
  "iti44:6.1": "Chi ha compreso questo stato incondizionato, ",
  "iti44:6.2": "con il cuore libero e con la demolizione del passaggio all’esistenza, ",
  "iti44:6.3": "avendo realizzato l’essenza del Dhamma, si compiace (delizia??)* di questa demolizione ",
  "iti44:6.4": "e abbandona tutte le forme di esistenza in questo mondo.” "
}